{
  "id": "fa43266b",
  "timestamp": "2025-08-22T05:24:17.637328",
  "video_id": "EcgtMSW5HL4",
  "title": "【最新1157話】ロックス海賊団時代の金獅子のシキについてあることに気がついてしまった読者の反応集【ワンピース】",
  "url": "https://www.youtube.com/watch?v=EcgtMSW5HL4",
  "original_text": "今回はロックス海賊団時代の禁事の式についてあることに気がついてしまった読者の反応集をご紹介します。それではどうぞ。敷地はははは。取分が増えたな。 ニューゲートと改道相手に同時に喧嘩を売る男。 フランクで乗り良いから仲良くなりやすいけどとなった普通に切り捨ててくるよね。 いざとなったらかっこ自分の手落ちで味方に隙ができた時なのがやばい。ちょい店。 やっぱり1 番行かれてんだろ。このおっさん見てる分には面白いけど、絶対近寄りたくない人だわ。好し。一瞬流れたまとも説を自業でぶち破ってきた男。 ただ本当関係ないところから見てる分にはめちゃくちゃ面白い。 やべ、あいつら忘れてたばよ。ポイかかっこ爆弾か。 白ひと街道がめいてるの可愛い。 最悪すぎるが仲間殺し耐えない設定通りでもある。 お宝奪って今から逃げるって時に味方を忘れるってだけでも大概なのにその上爆弾だからな。映画でも雇った公開師が無能をさらした瞬間に住殺だからな。 これ式が仲間殺しも平気でするやつなんじゃなくてジレ合いで発砲したら勝手に他品かだけなんじゃない。そ白ひや街海道は銃や。爆弾くらい邪子し 7だろうし。 アマプラで見返してみたけど明らかにふざけてって感じじゃなく普通に制裁で売ってたぞ。まあこれは実際公開史の責任ではあるから一応の制裁の理由はあるけど ちなみに式は霊感でロジャーが捕まったと知らせに来た部下の足を怒りに任せて売ってる。部下に一切の過質がない行動でも劇場に駆られれば怒りに任せて制裁を加えて直上型と思えば大な計画を待つ耐力もある。 こりゃ何物すぎて長くついていけるやつが 少ないのにも納得する。怒りに任せて部下 を制裁するのはまむや。悪酔いの時の街道 もそうだけど式はわざわざ銃を持ち出すの が怖いよ。後でズビで時代になったら笑う 。ルフィーの立ち位置カウン見てみたいと 言われば見てみたい。もう逆にこれ仲良い だろ。新9割くらいどうせ死なないだろと 。 顔ってそうだし一周回ってコミュニケーションとかしてそう やられる方は殺意しかわかないけどな。白ひも能力使ってるしお互い様だったんだろうな。白ひも能力をちょい店ではそんな描写ないではないか。 式白ひ街道そんなもの元々ないではないか。 白ひよし言うことはそれだけか。怪道ふざけんな。 お母さん そりゃ仲間に恵まれませんわなって感じ。 やらかしが多すぎて色々な無理だろって話できな。 シンプルに行かれてんだよね。普段は頭使うくせに切れたら海軍本部に殴り込むという愚行を平然とやる。 爆弾ってこれガチで殺しを匂わせる描写だと思う。 を脱致的に 愉快で怖い狂人というのがよくわかる自分にかかっこたる自信と実力があるのにお笑いもやるバギーというか こういうの見たらリカ道はまだ比較的常識的というか理性的な方だったんだろうなって思えてくる ロックスの中であとはギルバスターだな 実在した黒ひ像に近い 確かに凶暴なところや愛嬌を受け継いだのは好きかもしれないっすね公明な船のりというイ 白ひ共養ある政治犯活で狂人な大悪刀の 海賊としてのイメージロックス銃をいつ ぶっぱすか変わらない狂人として のイメージ色財宝のイメージ ジョン殺チロジャーみたいな感覚あります 海軍本部殴り込みもあいつならやりかね ない 多分感覚は普段の漫才と 同じ理が抜け落ちている 海賊としてはありで も極道としてはかなりアウトよりじゃないか、この人。 極道なんてな道極めるなんて建前がないとずすぎるからかっこよく見せてるだけさ。 ワンピース随のサイコパス。こいつと長年仲良くやれてるドクターすげえわ。 鋼メンタルだな。 そこに混じれる現地ゴリラ。 このカれ親父なんとなくゾロとさじみたいに見えるな。気のせいか。 暑いところは本当に暑いんだけど、徹底的に冷鉄なところもある。怖い男。 映画ボスとして消化したの若干公開してるのかなって感じるぐらいにはキャラ造形の描写に気合が入っている。 味方を大事にしないという点を覗けばルフィーに似てる自由差があるよな。目的のために 1人で海軍本部に乗り込むところとか。 触れ幅が大きすぎて怖い。 もしかして仲間殺しが耐えなかったの? 9割くらい式のせいなのでは? ふわふわのみの能力者中直さんがたまにやる狂った面のあるお調子も感ある。 殺し合いが耐えない大体式のせ弱い船員が入戦希望しても入った日におふざけで死にそうだ。 ネームドでも爆弾で結損したり死ぬ世界観だからな。 奴らは身内同士の殺し合いでさえ日常左半時数十年後だとこの手の噂麦わの一味でも同じこと言われてそうだな。 麦わ海賊団の場合はナンバー 2 の座でしょ合いが起き船長ですら反殺しにされる狂器の海賊団として語られそう。 自分のうっかりで仲間3 人を消しそうになってるのに平気で笑ってる以っぷりよ。 まあ実際下にいた奴ら無傷だったしな。 それはそうと街道とニューゲートが来やすい感じの距離感で喋ってるシーン何かいいな。爆弾投げ込まれた直後だけど ロックス海賊団が仲間殺しが耐えないのってほぼ全て式が原因な気がしてきた。 現状の描写だとロックスは凶暴だけど割と話ができるキャラだったからマジで式が原因な気がしてきた。 笑 でもロックスと話通じるのハラルド王とか実力が同格化追随できる連中くらいしかいなさそう。一般人相手は認識すらできなさそう。 頭に打刺さったから行かれたのかと思ったけど元から行かれやろうじゃねえか。 みんな強さが行かれてるから殺し合いしてても滅多に死なないバランス。 フルメタのゲーツっぽい。 こっからロジャーにカプ泣きまでにボられてロックス打ち取られるのを見るんだろうか。 何かあった未来すぎる。 会社で言うなら書類提出し忘れてたからの書類シュレッダーにかけるタイプのやばさだな。 黒ひ超えたサイコパス。 大体式のせいなのだ。おだっちの野郎。竹中さんに喋らせたいから出しまくってるな。白ひも能力使ってるしって言ってるやつ。先バレを見たことを忘れて発言してる。アホだな。 この辺の会は竹中さんの声で聞きたすぎる。 カタカナのアバにしか出せない味。 ただ面白いよな。シャンクスが山族にぶっぱなしたの思い出す。路悪的な政府に立ち向かう世種の話より自に認める悪闘ではあるが好きってして自分買ってな。筋は通す海賊が好きだった。 挨拶とかジれ合い程度の感覚で殺し合いしてるだろ、こいつら。この程度じゃ死なないことも分かっててやってるところあるよ。気が使ってるのもワンピ世界じゃ。 大ダメージ与える程度で殺力ない爆弾だしな。 後に皇帝かこ世界を管理する側に回った 3 人はロックスには珍しい派だったんだな。恩件って何だ? 積極的に仲間打ちしないことかな? あの3 人が殿の勤務めてたのかな?納得あの 2 人と一緒の銀部もかなり武踏派なんだな。 あ、忘れてたからの暴というスピード感。 作中から見たら仲間打ちでも殺し合いが耐えない 1 段なんだろうけど読者視点から見たらめちゃくちゃ楽しそうな集団なのはなぜだろうな。 少なくとも実力だけは評価してるだろうしな。だからこんなんで死ぬわけないだろでできる。 コミュニケーションの一環、まあ死んだら死んだで別にかってのも当然思ってそうだけど 忘れてたってそれ仲間の回収ではなく置き去りにした上で爆弾投げてとどめさすのを忘れてたのでは 王直おいしなんでまだ始末してねえんだ忘れてたこうだよね 生意気な街道理性的な白ひライバルの強が邪魔だったので王直と凶暴し た説あると思います。 ロックス海賊団がメンツも豪華で海賊らしすぎて現の黒ひ海賊団でこれを上回れるか不安だな。豪華メンバー集結って天クロスギルドに継承されてる要素だしバギーもロックスの落とし説があるし さすがにこれ上回るのは無理だろう過去変だから許される無法勢力式ばかり言われるけど王直は競争というだけあって人の使い方がうまいと思った。 海賊無双4。 俺はゼファーに投票したけど合わせて式も欲しかったな。 よく見ると王直ボられとる。 これ誰が裏切り者なんかな。式がゴッドバレーで捕まったとすると裏切り者だったから助けてもらえなかった。 まあ、怪道やマム、白ひゲーとは扱いが違うだろうな。 ニューゲートはロックス海賊団のメンバーなら助けてくれそう。 Ja.",
  "formatted_text": "今回はロックス海賊団時代の禁事の式についてあることに気がついてしまった読者の反応集をご紹介します。\n\nそれではどうぞ。\n\n敷地はははは。\n\n取分が増えたな。\n\nニューゲートと改道相手に同時に喧嘩を売る男。\n\nフランクで乗り良いから仲良くなりやすいけどとなった普通に切り捨ててくるよね。\n\nいざとなったらかっこ自分の手落ちで味方に隙ができた時なのがやばい。\n\nちょい店。\n\nやっぱり1 番行かれてんだろ。\n\nこのおっさん見てる分には面白いけど、絶対近寄りたくない人だわ。\n\n好し。\n\n一瞬流れたまとも説を自業でぶち破ってきた男。\n\nただ本当関係ないところから見てる分にはめちゃくちゃ面白い。\n\nやべ、あいつら忘れてたばよ。\n\nポイかかっこ爆弾か。\n\n白ひと街道がめいてるの可愛い。\n\n最悪すぎるが仲間殺し耐えない設定通りでもある。\n\nお宝奪って今から逃げるって時に味方を忘れるってだけでも大概なのにその上爆弾だからな。\n\n映画でも雇った公開師が無能をさらした瞬間に住殺だからな。\n\nこれ式が仲間殺しも平気でするやつなんじゃなくてジれ合いで発砲したら勝手に他品かだけなんじゃない。\n\nそ白ひや街海道は銃や。\n\n爆弾くらい邪子し 7だろうし。\n\nアマプラで見返してみたけど明らかにふざけてって感じじゃなく普通に制裁で売ってたぞ。\n\nまあこれは実際公開史の責任ではあるから一応の制裁の理由はあるけど\n\nちなみに式は霊感でロジャーが捕まったと知らせに来た部下の足を怒りに任せて売ってる。\n\n部下に一切の過質がない行動でも劇場に駆られれば怒りに任せて制裁を加えて直上型と思えば大な計画を待つ耐力もある。\n\nこりゃ何物すぎて長くついていけるやつが 少ないのにも納得する。\n\n怒りに任せて部下 を制裁するのはまむや。\n\n悪酔いの時の街道 もそうだけど式はわざわざ銃を持ち出すの が怖いよ。\n\n後でズビで時代になったら笑う 。\n\nルフィーの立ち位置カウン見てみたいと 言われば見てみたい。\n\nもう逆にこれ仲良い だろ。\n\n新9割くらいどうせ死なないだろと 。\n\n顔ってそうだし一周回ってコミュニケーションとかしてそう\n\nやられる方は殺意しかわかないけどな。\n\n白ひも能力使ってるしお互い様だったんだろうな。\n\n白ひも能力をちょい店ではそんな描写ないではないか。\n\n式白ひ街道そんなもの元々ないではないか。\n\n白ひよし言うことはそれだけか。\n\n怪道ふざけんな。\n\nお母さん\n\nそりゃ仲間に恵まれませんわなって感じ。\n\nやらかしが多すぎて色々な無理だろって話できな。\n\nシンプルに行かれてんだよね。\n\n普段は頭使うくせに切れたら海軍本部に殴り込むという愚行を平然とやる。\n\n爆弾ってこれガチで殺しを匂わせる描写だと思う。\n\nを脱致的に 愉快で怖い狂人というのがよくわかる自分にかかっこたる自信と実力があるのにお笑いもやるバギーというか\n\nこういうの見たらリカ道はまだ比較的常識的というか理性的な方だったんだろうなって思えてくる\n\nロックスの中であとはギルバスターだな 実在した黒ひ像に近い\n\n確かに凶暴なところや愛嬌を受け継いだのは好きかもしれないっすね公明な船のりというイ 白ひ共養ある政治犯活で狂人な大悪刀の 海賊としてのイメージロックス銃をいつ ぶっぱすか変わらない狂人として のイメージ色財宝のイメージ ジョン殺チロジャーみたいな感覚あります\n\n海軍本部殴り込みもあいつならやりかね ない 多分感覚は普段の漫才と 同じ理が抜け落ちている\n\n海賊としてはありで も極道としてはかなりアウトよりじゃないか、この人。\n\n極道なんてな道極めるなんて建前がないとずすぎるからかっこよく見せてるだけさ。\n\nワンピース随のサイコパス。\n\nこいつと長年仲良くやれてるドクターすげえわ。\n\n鋼メンタルだな。\n\nそこに混じれる現地ゴリラ。\n\nこのカれ親父なんとなくゾロとさじみたいに見えるな。\n\n気のせいか。\n\n暑いところは本当に暑いんだけど、徹底的に冷鉄なところもある。\n\n怖い男。\n\n映画ボスとして消化したの若干公開してるのかなって感じるぐらいにはキャラ造形の描写に気合が入っている。\n\n味方を大事にしないという点を覗けばルフィーに似てる自由差があるよな。\n\n目的のために 1人で海軍本部に乗り込むところとか。\n\n触れ幅が大きすぎて怖い。\n\nもしかして仲間殺しが耐えなかったの?\n\n9割くらい式のせいなのでは?\n\nふわふわのみの能力者中直さんがたまにやる狂った面のあるお調子も感ある。\n\n殺し合いが耐えない大体式のせ弱い船員が入戦希望しても入った日におふざけで死にそうだ。\n\nネームドでも爆弾で結損したり死ぬ世界観だからな。\n\n奴らは身内同士の殺し合いでさえ日常左半時数十年後だとこの手の噂麦わの一味でも同じこと言われてそうだな。\n\n麦わ海賊団の場合はナンバー 2 の座でしょ合いが起き船長ですら反殺しにされる狂器の海賊団として語られそう。\n\n自分のうっかりで仲間3 人を消しそうになってるのに平気で笑ってる以っぷりよ。\n\nまあ実際下にいた奴ら無傷だったしな。\n\nそれはそうと街道とニューゲートが来やすい感じの距離感で喋ってるシーン何かいいな。\n\n爆弾投げ込まれた直後だけど\n\nロックス海賊団が仲間殺しが耐えないのってほぼ全て式が原因な気がしてきた。\n\n現状の描写だとロックスは凶暴だけど割と話ができるキャラだったからマジで式が原因な気がしてきた。\n\n笑\n\nでもロックスと話通じるのハラルド王とか実力が同格化追随できる連中くらいしかいなさそう。\n\n一般人相手は認識すらできなさそう。\n\n頭に打刺さったから行かれたのかと思ったけど元から行かれやろうじゃねえか。\n\nみんな強さが行かれてるから殺し合いしてても滅多に死なないバランス。\n\nフルメタのゲーツっぽい。\n\nこっからロジャーにカプ泣きまでにボられてロックス打ち取られるのを見るんだろうか。\n\n何かあった未来すぎる。\n\n会社で言うなら書類提出し忘れてたからの書類シュレッダーにかけるタイプのやばさだな。\n\n黒ひ超えたサイコパス。\n\n大体式のせいなのだ。\n\nおだっちの野郎。\n\n竹中さんに喋らせたいから出しまくってるな。\n\n白ひも能力使ってるしって言ってるやつ。\n\n先バレを見たことを忘れて発言してる。\n\nアホだな。\n\nこの辺の会は竹中さんの声で聞きたすぎる。\n\nカタカナのアバにしか出せない味。\n\nただ面白いよな。\n\nシャンクスが山族にぶっぱなしたの思い出す。\n\n路悪的な政府に立ち向かう世種の話より自に認める悪闘ではあるが好きってして自分買ってな。\n\n筋は通す海賊が好きだった。\n\n挨拶とかジれ合い程度の感覚で殺し合いしてるだろ、こいつら。\n\nこの程度じゃ死なないことも分かっててやってるところあるよ。\n\n気が使ってるのもワンピ世界じゃ。\n\n大ダメージ与える程度で殺力ない爆弾だしな。\n\n後に皇帝かこ世界を管理する側に回った 3 人はロックスには珍しい派だったんだな。\n\n恩件って何だ?\n\n積極的に仲間打ちしないことかな?\n\nあの3 人が殿の勤務めてたのかな?\n\n納得あの 2 人と一緒の銀部もかなり武踏派なんだな。\n\nあ、忘れてたからの暴というスピード感。\n\n作中から見たら仲間打ちでも殺し合いが耐えない 1 段なんだろうけど読者視点から見たらめちゃくちゃ楽しそうな集団なのはなぜだろうな。\n\n少なくとも実力だけは評価してるだろうしな。\n\nだからこんなんで死ぬわけないだろでできる。\n\nコミュニケーションの一環、まあ死んだら死んだで別にかってのも当然思ってそうだけど\n\n忘れてたってそれ仲間の回収ではなく置き去りにした上で爆弾投げてとどめさすのを忘れてたのでは\n\n王直おいしなんでまだ始末してねえんだ忘れてたこうだよね\n\n生意気な街道理性的な白ひライバルの強が邪魔だったので王直と凶暴し た説あると思います。\n\nロックス海賊団がメンツも豪華で海賊らしすぎて現の",
  "summary": "・【ロックス海賊団】時代の【式】に関する読者の反応集。式の行動や性格が中心に語られる。\n\n・【式】は仲間を平気で切り捨てる、忘れる、爆弾で攻撃するなど、常軌を逸した行動が目立つ。お宝を奪って逃げる際に味方を置き去りにし、爆弾を投げるなど、仲間殺しも厭わないような描写がある。映画でも、雇った公開師が無能を晒した瞬間に始末する。\n\n・【白ひげ】や【海道】もロックス海賊団に所属していたが、式とは異なり、銃や爆弾を邪子扱いするような描写がある。白ひげは能力を使用している描写はない。\n\n・【式】は霊感でロジャーが捕まったことを知らせに来た部下の足を怒りに任せて撃つなど、部下に一切の過失がない行動でも制裁を加える。劇場に駆られれば怒りに任せて制裁を加える一方、壮大な計画を待つ耐力もある。\n\n・【式】の行動は【ルフィ】に似ている点もあるが、触れ幅が大きすぎて怖いという意見もある。目的のためなら1人で海軍本部に乗り込むなど、自由奔放な面がある。\n\n・ロックス海賊団は仲間殺しが絶えないが、その原因はほぼ【式】にあるのではないかという意見が出ている。ロックス自体は凶暴だが、割と話ができるキャラだった可能性も示唆されている。\n\n・【ロックス】と話が通じるのは、ハラルド王など実力が同格か追随できる連中くらいで、一般人相手は認識すらできない可能性がある。\n\n・【式】は会社で言うなら書類提出し忘れた部下の書類をシュレッダーにかけるタイプと例えられている。黒ひげを超えるサイコパスという評価もある。\n\n・【竹中直人】が式の声を担当していることにも触れられ、その演技がキャラクターの魅力を引き出していると評価されている。\n\n・【ロックス海賊団】は、読者視点から見るとめちゃくちゃ楽しそうな集団に見えるという意見もある。実力だけは評価しており、仲間が多少の攻撃を受けても死なないだろうという信頼感がある。",
  "stats": {
    "original_length": 3424,
    "formatted_length": 3292,
    "summary_length": 795
  }
}